String acquisitionTaxExplanation =
    "취득세는 취득한 날로부터 60일 이내에 신고,납부 해야 합니다. 취득세는 법정신고기한까지 신고하지 않는 경우 납부해야 할 세액의 20%에 해당하는 신고 불성실 가산세가 붙을 수 있습니다.\n\n* 취득세 취득 시기 기준 \n일반적으로 계약상 잔금 지급일이 기준됨(계약일, 사실상잔급지급일과 무관하며 계약서에 잔금 지급일이 명시되어 있지 않은 경우 계약일+60일)\n단, 등기가 계약상 잔금지급일을 앞설 경우, 등기일이 기준됨";

String transferIncomeTaxExplanation =
    "주택·아파트, 분양권, 조합원 입주권, 토지 등 부동산 양도시 그 차익에 대해 부과되는 세금으로, 매매거래 후 직접 신고·납부해야 합니다. \n부동산은 양도일이 속하는 달의 말일로부터 2개월 이내 납부하여야 하며 기한 내 납부하지 않을 경우 가산세가 부과될 수 있습니다";

String longTermStaying =
    "1) 3년 이상 보유하고 있는 분부터 연간 4%씩 적용해주며 15년 최대 40%(21년 개정이후)를 양도차익에서 공제하여 줍니다.\n\n2) 그러나 장기보유특별공제는 중과세율이 적용되는 경우 그 적용이 배제되는데, 대표적인 예가 '조정대상지역의 다주택자들이 중과세율이 적용되는 경우'와 등기를 하지 않은 '미등기 자산을 양도하는 경우'입니다. \n3) 다만, 다주택자들의 경우 22.5.10~23.5.9까지 시행되는 한시적 중과배제 기간이 연장되어 24.5.9일까지는 중과세율이 적용되지 않습니다.";
